[
    {
        "model": "data.historique",
        "pk": "acolyte",
        "fields": {
            "desc": "Vous avez passé votre vie au service du temple d'un dieu spécifique ou d'un panthéon de dieux. Vous agissez comme intermédiaire entre les royaumes des cieux et le monde des mortels, exécutant des rites sacrés et offrant des sacrifices pour conduire les fidèles face aux divins. Vous n'êtes pas nécessairement un clerc, car exécuter des rites sacrés religieux n'est pas la même chose que de canaliser la puissance divine.\r\n\r\nChoisissez un dieu, un panthéon de dieux ou un être quasi-divin, et travaillez avec votre MD pour préciser la nature de votre labeur religieux. Étiez-vous un fonctionnaire de bas rang dans un temple, élevé dès l'enfance pour aider les clercs à réaliser leurs rites sacrés ? Ou étiez-vous un religieux qui a soudainement reçu un appel pour servir son dieu d'une manière différente ? Peut-être êtes-vous le chef d'un petit culte en dehors de la structure établie d'un temple, ou membre d'un groupe occulte qui a servi un maître diabolique que vous reniez à présent.",
            "po": 15,
            "competences": [
                "intuition",
                "religion"
            ],
            "langue": [
                "2 au choix"
            ]
        }
    },
    {
        "model": "data.historique",
        "pk": "artisan de guilde",
        "fields": {
            "desc": "Vous êtes le membre d'une guilde d'artisans, compétent dans un domaine particulier et en relation étroite avec d'autres artisans. Vous êtes au fait du monde des marchés, libéré des contraintes d'un ordre social féodal grâce à votre talent et à votre richesse. Vous avez appris votre savoir-faire en tant qu'apprenti auprès d'un maître artisan, sous l'égide de votre guilde, jusqu'à ce que vous deveniez à votre tour un maître dans votre branche.",
            "po": 15,
            "competences": [
                "intuition",
                "persuasion"
            ],
            "langue": [
                "une au choix"
            ]
        }
    },
    {
        "model": "data.historique",
        "pk": "artiste",
        "fields": {
            "desc": "Vous vous épanouissez lorsque vous vous trouvez devant un public. Vous savez comment l'hypnotiser, comment l'amuser, comment l'inspirer. Vos poèmes font fondre les cœurs de ceux qui vous écoutent, réveillant les colères et les joies, répandant le rire ou la tristesse. Votre musique envahit leur esprit et s'empare de leurs douleurs. Vos pas de danse hypnotisent, votre humour pique au vif. Quelles que soient les techniques que vous utilisiez, l'art est toute votre vie.",
            "po": 15,
            "competences": [
                "acrobaties",
                "représentation"
            ],
            "langue": [
                "aucune"
            ]
        }
    },
    {
        "model": "data.historique",
        "pk": "charlatan",
        "fields": {
            "desc": "Vous avez toujours eu un bon feeling avec les gens. Vous savez comment les accrocher, vous pouvez percevoir leurs plus profonds désirs après quelques minutes de conversations, et avec quelques questions précises vous pouvez lire en eux comme dans un livre ouvert. C'est un talent très utile, et vous savez exactement comment l'utiliser à votre avantage.\r\n\r\nVous savez ce que les gens veulent et vous le leur donnez, ou plutôt vous leur promettez de le leur donner. Le sens commun voudrait qu'une personne fuit une offre qui semble trop belle pour être vraie, mais le sens commun semble toujours être absent lorsque vous êtes dans les parages. Cette bouteille d'un liquide rosâtre va soigner à coups sûrs cette vilaine éruption cutanée, cet onguent (rien de plus qu'un peu de graisse saupoudrée de poussière d'argent) peut rendre jeunesse et vigueur, et il y a un pont en ville qui vient tout juste d'être mis en vente. Ces racontars semblent invraisemblables, mais vous parvenez toujours à leur faire prendre l'apparence de très bonnes affaires tout à fait plausibles.",
            "po": 15,
            "competences": [
                "escamotage",
                "tromperie"
            ],
            "langue": [
                "aucune"
            ]
        }
    },
    {
        "model": "data.historique",
        "pk": "criminel",
        "fields": {
            "desc": "Vous êtes un criminel expérimenté avec un long passif d'infractions à la loi. Vous avez passé beaucoup de temps aux côtés d'autres criminels et avez encore des contacts au sein de la pègre. Vous êtes bien plus familier que la plupart des autres personnes avec le monde du meurtre, du vol et de la violence qui règne au sein de la civilisation, et vous avez survécu jusque là en bafouant les règles et les lois de la société.",
            "po": 15,
            "competences": [
                "discrétion",
                "tromperie"
            ],
            "langue": [
                "aucune"
            ]
        }
    },
    {
        "model": "data.historique",
        "pk": "enfant des rues",
        "fields": {
            "desc": "Vous avez grandi seul dans la rue, orphelin et pauvre. Vous n'aviez personne pour vous surveiller ni pour subvenir à vos besoins, vous avez donc tout appris par vous-même. Vous vous êtes battu férocement pour obtenir votre nourriture et gardiez constamment un œil sur d'autres âmes abandonnées comme vous qui n'espéraient qu'un bon moment pour vous voler. Vous dormiez sur des toits ou dans des rues, exposé aux intempéries, et vous avez vaincu la maladie à de nombreuses reprises, sans aucune médecine ni aucun endroit pour vous récupérer. Vous avez survécu en dépit de tous les pronostiques, ce qui vous a rendu rusé, fort ou rapide, voire un peu tout cela à la fois.\r\n\r\nVous commencez votre carrière d'aventurier avec assez d'argent pour vivre modestement mais en sécurité pour au moins dix jours. Comment avec vous obtenu cet argent ? Qu'est-ce qui vous a permis de vous libérer de votre affreuse condition de vie et de partir pour une vie meilleure ?",
            "po": 10,
            "competences": [
                "discrétion",
                "escamotage"
            ],
            "langue": [
                "aucune"
            ]
        }
    },
    {
        "model": "data.historique",
        "pk": "ermite",
        "fields": {
            "desc": "Vous avez vécu reclus, soit dans une communauté protégée, comme un monastère, ou entièrement seul, lors d'un épisode formateur de votre vie. Durant cette période loin de la clameur de la société, vous avez trouvé le calme, la solitude et peut-être même certaines réponses que vous cherchiez.",
            "po": 5,
            "competences": [
                "médecine",
                "religion"
            ],
            "langue": [
                "une au choix"
            ]
        }
    },
    {
        "model": "data.historique",
        "pk": "héros du peuple",
        "fields": {
            "desc": "Vous venez d'un milieu social humble, mais êtes destiné à beaucoup plus. Déjà, les gens de votre village natal vous considèrent comme leur champion, et votre destin vous appelle à vous dresser face aux tyrans et aux monstres qui menacent les gens du commun un peu partout.",
            "po": 10,
            "competences": [
                "dressage",
                "survie"
            ],
            "langue": [
                "aucune"
            ]
        }
    },
    {
        "model": "data.historique",
        "pk": "marin",
        "fields": {
            "desc": "Vous avez navigué sur un navire pendant des années. Durant cette période, vous avez affronté de nombreuses tempêtes, de nombreux monstres des profondeurs, et tous ceux qui voulaient envoyer par le fond votre embarcation. Votre premier amour est cette ligne inatteignable, l'horizon, mais le temps est venu pour vous de vous frotter à autre chose.\r\n\r\nDiscutez de la nature de votre passé sur les flots avec votre MD. Étiez vous sur un navire marchand, un navire de la marine, un navire d'exploration, ou sur un navire pirate ? À quel point votre navire était-il réputé (ou infâme) ? A-t-il vogué sur de longues distances ? Navigue-t-il encore ou a-t-il disparu, présumé perdu avec tout son équipage ? Quelle était votre responsabilité sur le navire : quartier maître, capitaine, marin, maître coq ou autre ? Qui était le capitaine et qui était le second ? Avez vous quitté votre navire en bon terme avec l'équipage, ou l'avez vous fui ?",
            "po": 10,
            "competences": [
                "athlétisme",
                "perception"
            ],
            "langue": [
                "aucune"
            ]
        }
    },
    {
        "model": "data.historique",
        "pk": "noble",
        "fields": {
            "desc": "Vous savez ce qu'est la richesse, le pouvoir et les privilèges. Vous portez un titre de noblesse, et votre famille possède des terres, perçoit des impôts, et exerce une influence politique significative. Vous pourriez être un aristocrate choyé qui ne connaît pas le travail et l'inconfort, un ancien marchand qui vient d'être élevé au rang de noble, ou une fripouille déshéritée avec un attrait pour les titres disproportionnés. Ou vous pourriez être un honnête propriétaire terrien qui travaille dur et qui se soucie profondément des gens qui vivent et travaillent sur ses terres, tout à fait conscient de votre responsabilité envers eux. Travaillez avec votre MD pour définir un titre approprié et quelle autorité ce titre vous donne. Un titre de noblesse n'est pas une chose personnelle, il concerne une famille entière, et, quel que soit le titre que vous détenez, vous le transmettrez à vos enfants. Donc non seulement vous devez déterminer votre titre de noblesse, mais vous devez également travailler avec votre MD pour décrire votre famille et l'influence qu'elle a sur vous.",
            "po": 25,
            "competences": [
                "histoire",
                "persuasion"
            ],
            "langue": [
                "une au choix"
            ]
        }
    },
    {
        "model": "data.historique",
        "pk": "sage",
        "fields": {
            "desc": "Vous avez passé des années à étudier le multivers. Vous avez écumé les manuscrits, dévoré des parchemins et écouté les plus grands experts sur les sujets qui vous intéressent. Vos efforts ont fait de vous un maître dans vos domaines d'études.",
            "po": 10,
            "competences": [
                "arcanes",
                "histoire"
            ],
            "langue": [
                "2 au choix"
            ]
        }
    },
    {
        "model": "data.historique",
        "pk": "sauvageon",
        "fields": {
            "desc": "Vous avez grandi dans les étendues sauvages, loin de toute civilisation et des conforts qu'offrent les villes et la technologie. Vous avez été témoin de la migration de troupeaux plus larges que des forêts, vous avez survécu à des climats plus extrêmes qu'aucun citadin ne pourrait l'imaginer, et vous avez apprécié la solitude d'être la seule créature pensante à des kilomètres à la ronde. La nature est dans votre sang, que vous ayez été nomade, explorateur, reclus, chasseur ou même pillard. Même dans un endroit dont vous ne connaissez pas les caractéristiques du terrain, vous savez de quelle manière appréhender une étendue sauvage.",
            "po": 10,
            "competences": [
                "athlétisme",
                "survie"
            ],
            "langue": [
                "une au choix"
            ]
        }
    },
    {
        "model": "data.historique",
        "pk": "soldat",
        "fields": {
            "desc": "La guerre a été votre vie aussi loin que remontent vos souvenirs. Vous avez été formé dès votre jeunesse, avez étudié l'utilisation des armes et des armures, appris des techniques de base de survie, y compris la façon de rester en vie sur un champ de bataille. Vous pourriez avoir fait partie de l'armée d'un royaume ou d'une compagnie de mercenaires, ou peut-être avoir été membre d'une milice locale qui s'est fait connaître au cours d'une guerre récente. Lorsque vous choisissez cet historique, travaillez avec votre MD pour déterminer de quelle organisation militaire vous faisiez partie, jusqu'où avez-vous progressé dans ses grades, et quelles expériences avez-vous vécues au cours de votre carrière militaire. Était-ce une armée régulière, la garde d'une ville ou une milice de village ? Ou était-ce l'armée privée d'un noble ou d'un marchand, ou bien une compagnie de mercenaires ?",
            "po": 10,
            "competences": [
                "athlétisme",
                "intimidation"
            ],
            "langue": [
                "aucune"
            ]
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 1,
        "fields": {
            "historique": "acolyte",
            "equipement": "symbole sacré d'acolyte",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 2,
        "fields": {
            "historique": "acolyte",
            "equipement": "livre de prières",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 3,
        "fields": {
            "historique": "acolyte",
            "equipement": "bâtons d'encens",
            "quantite": 5
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 4,
        "fields": {
            "historique": "acolyte",
            "equipement": "habits de cérémonie",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 5,
        "fields": {
            "historique": "acolyte",
            "equipement": "vêtements communs",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 6,
        "fields": {
            "historique": "artisan de guilde",
            "equipement": "jeu d'outil d'artisan",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 7,
        "fields": {
            "historique": "artisan de guilde",
            "equipement": "lettre de recommandation de votre guilde",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 8,
        "fields": {
            "historique": "artisan de guilde",
            "equipement": "vêtements de voyage",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 9,
        "fields": {
            "historique": "artiste",
            "equipement": "instrument de musique",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 10,
        "fields": {
            "historique": "artiste",
            "equipement": "cadeau d'un admirateur",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 11,
        "fields": {
            "historique": "artiste",
            "equipement": "costume",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 12,
        "fields": {
            "historique": "charlatan",
            "equipement": "vêtements fins",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 13,
        "fields": {
            "historique": "charlatan",
            "equipement": "kit de déguisement",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 14,
        "fields": {
            "historique": "charlatan",
            "equipement": "outils d'escroquerie",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 15,
        "fields": {
            "historique": "criminel",
            "equipement": "pied-de-biche",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 16,
        "fields": {
            "historique": "criminel",
            "equipement": "vêtements communs sombres avec une capuche",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 17,
        "fields": {
            "historique": "enfant des rues",
            "equipement": "petit couteau",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 18,
        "fields": {
            "historique": "enfant des rues",
            "equipement": "carte de la ville",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 19,
        "fields": {
            "historique": "enfant des rues",
            "equipement": "souris domestiquée",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 20,
        "fields": {
            "historique": "enfant des rues",
            "equipement": "souvenir de vos parents",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 21,
        "fields": {
            "historique": "enfant des rues",
            "equipement": "vêtements communs",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 22,
        "fields": {
            "historique": "ermite",
            "equipement": "étui à parchemin",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 23,
        "fields": {
            "historique": "ermite",
            "equipement": "une couverture pour l'hiver",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 24,
        "fields": {
            "historique": "ermite",
            "equipement": "vêtements communs",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 25,
        "fields": {
            "historique": "ermite",
            "equipement": "kit d'herboriste",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 26,
        "fields": {
            "historique": "héros du peuple",
            "equipement": "jeu d'outil d'artisan",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 27,
        "fields": {
            "historique": "héros du peuple",
            "equipement": "pelle",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 28,
        "fields": {
            "historique": "héros du peuple",
            "equipement": "pot en fer",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 29,
        "fields": {
            "historique": "héros du peuple",
            "equipement": "vêtements communs",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 30,
        "fields": {
            "historique": "marin",
            "equipement": "cabillot d'amarrage (gourdin)",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 31,
        "fields": {
            "historique": "marin",
            "equipement": "corde en soie (15 m)",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 32,
        "fields": {
            "historique": "marin",
            "equipement": "porte bonheur",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 33,
        "fields": {
            "historique": "marin",
            "equipement": "vêtements communs",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 34,
        "fields": {
            "historique": "noble",
            "equipement": "vêtements fins",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 35,
        "fields": {
            "historique": "noble",
            "equipement": "chevalière",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 36,
        "fields": {
            "historique": "noble",
            "equipement": "lettre de noblesse",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 37,
        "fields": {
            "historique": "sage",
            "equipement": "bouteille d'encre noire",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 38,
        "fields": {
            "historique": "sage",
            "equipement": "plume",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 39,
        "fields": {
            "historique": "sage",
            "equipement": "petit couteau",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 40,
        "fields": {
            "historique": "sage",
            "equipement": "lettre",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 41,
        "fields": {
            "historique": "sage",
            "equipement": "vêtements communs",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 42,
        "fields": {
            "historique": "sauvageon",
            "equipement": "bâton",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 43,
        "fields": {
            "historique": "sauvageon",
            "equipement": "piège à mâchoires",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 44,
        "fields": {
            "historique": "sauvageon",
            "equipement": "trophée d'animal que vous avez tué",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 45,
        "fields": {
            "historique": "sauvageon",
            "equipement": "vêtements de voyage",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 46,
        "fields": {
            "historique": "soldat",
            "equipement": "insigne de grade",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 47,
        "fields": {
            "historique": "soldat",
            "equipement": "trophée pris sur un ennemi mort",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 48,
        "fields": {
            "historique": "soldat",
            "equipement": "jeu",
            "quantite": 1
        }
    },
    {
        "model": "data.quantiteequipement",
        "pk": 49,
        "fields": {
            "historique": "soldat",
            "equipement": "vêtements communs",
            "quantite": 1
        }
    },
    {
        "model": "data.equipement",
        "pk": "Arbalète de poing",
        "fields": {
            "desc": "",
            "prix": 75.0,
            "poids": 1.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Arbalète lourde",
        "fields": {
            "desc": "",
            "prix": 50.0,
            "poids": 9.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Arbalète légère",
        "fields": {
            "desc": "",
            "prix": 25.0,
            "poids": 2.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Arc court",
        "fields": {
            "desc": "",
            "prix": 25.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Arc long",
        "fields": {
            "desc": "",
            "prix": 50.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Bouclier",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 3.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Broigne",
        "fields": {
            "desc": "",
            "prix": 30.0,
            "poids": 20.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Bâton",
        "fields": {
            "desc": "",
            "prix": 0.2,
            "poids": 2.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Chalemie",
        "fields": {
            "desc": "",
            "prix": 2.0,
            "poids": 0.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Chemise de mailles",
        "fields": {
            "desc": "",
            "prix": 50.0,
            "poids": 110.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Cimeterre",
        "fields": {
            "desc": "",
            "prix": 25.0,
            "poids": 1.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Clibanion",
        "fields": {
            "desc": "",
            "prix": 200.0,
            "poids": 30.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Cor",
        "fields": {
            "desc": "",
            "prix": 3.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Cornemuse",
        "fields": {
            "desc": "",
            "prix": 30.0,
            "poids": 3.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Cotte de mailles",
        "fields": {
            "desc": "",
            "prix": 75.0,
            "poids": 27.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Coutille",
        "fields": {
            "desc": "",
            "prix": 20.0,
            "poids": 3.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Cuir",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 5.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Cuir clouté",
        "fields": {
            "desc": "",
            "prix": 45.0,
            "poids": 6.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Cuirasse",
        "fields": {
            "desc": "",
            "prix": 400.0,
            "poids": 10.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Dague",
        "fields": {
            "desc": "",
            "prix": 2.0,
            "poids": 0.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Demi-plate",
        "fields": {
            "desc": "",
            "prix": 750.0,
            "poids": 20.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Dés",
        "fields": {
            "desc": "",
            "prix": 0.1,
            "poids": 0.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Filet",
        "fields": {
            "desc": "Une créature de taille G ou plus petite qui est touchée par un filet est entravée jusqu'à ce qu'elle soit libérée. Un filet n'a aucun effet sur les créatures sans forme ou de taille supérieure à G. Une créature peut utiliser son action pour effectuer un jet de Force DD 10 afin de se libérer ou de libérer une autre créature à sa portée en cas de succès. Infliger 5 points de dégâts tranchants à un filet (CA 10) permet également de libérer une créature sans la blesser, mettant fin à l'effet tout en détruisant le filet. Lorsque vous utilisez une action, une action bonus ou une réaction pour attaquer avec un filet, vous ne pouvez effectuer qu'une seule attaque, et ce quel que soit le nombre d'attaques que vous pouvez normalement réaliser.",
            "prix": 1.0,
            "poids": 1.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Fléau d'armes",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Fléchette",
        "fields": {
            "desc": "",
            "prix": 0.05,
            "poids": 0.1
        }
    },
    {
        "model": "data.equipement",
        "pk": "Flûte",
        "fields": {
            "desc": "",
            "prix": 2.0,
            "poids": 0.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Flûte de pan",
        "fields": {
            "desc": "",
            "prix": 12.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Fouet",
        "fields": {
            "desc": "",
            "prix": 2.0,
            "poids": 1.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Fronde",
        "fields": {
            "desc": "",
            "prix": 0.1,
            "poids": 0.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Gourdin",
        "fields": {
            "desc": "",
            "prix": 0.1,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Hache d'armes",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 2.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Hache à deux mains",
        "fields": {
            "desc": "",
            "prix": 30.0,
            "poids": 3.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Hachette",
        "fields": {
            "desc": "",
            "prix": 5.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Hallebarde",
        "fields": {
            "desc": "",
            "prix": 20.0,
            "poids": 3.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Harnois",
        "fields": {
            "desc": "",
            "prix": 1500.0,
            "poids": 32.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Javeline",
        "fields": {
            "desc": "",
            "prix": 0.5,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Jeu d'échecs draconiques",
        "fields": {
            "desc": "",
            "prix": 1.0,
            "poids": 0.25
        }
    },
    {
        "model": "data.equipement",
        "pk": "Jeu de cartes",
        "fields": {
            "desc": "",
            "prix": 0.5,
            "poids": 0.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Jeu des Dragons",
        "fields": {
            "desc": "",
            "prix": 1.0,
            "poids": 0.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Kit d'empoisonneur",
        "fields": {
            "desc": "",
            "prix": 50.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Kit d'herboriste",
        "fields": {
            "desc": "",
            "prix": 5.0,
            "poids": 1.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Kit de contrefaçon",
        "fields": {
            "desc": "",
            "prix": 15.0,
            "poids": 2.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Kit de déguisement",
        "fields": {
            "desc": "",
            "prix": 25.0,
            "poids": 1.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Lance",
        "fields": {
            "desc": "",
            "prix": 1.0,
            "poids": 1.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Lance d’arçon",
        "fields": {
            "desc": "Vous avez un désavantage lorsque vous utilisez une lance d'arçon pour attaquer une cible à 1,50 mètre ou moins de vous. En outre, une lance d'arçon requiert deux mains pour être maniée lorsque vous n'êtes pas sur une monture.",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "Luth",
        "fields": {
            "desc": "",
            "prix": 35.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Lyre",
        "fields": {
            "desc": "",
            "prix": 30.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Maillet",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 5.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Marteau de guerre",
        "fields": {
            "desc": "",
            "prix": 15.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Marteau léger",
        "fields": {
            "desc": "",
            "prix": 2.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Masse d'armes",
        "fields": {
            "desc": "",
            "prix": 5.0,
            "poids": 2.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Massue",
        "fields": {
            "desc": "",
            "prix": 0.2,
            "poids": 5.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Matelassée",
        "fields": {
            "desc": "",
            "prix": 5.0,
            "poids": 4.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Matériel d'alchimiste",
        "fields": {
            "desc": "",
            "prix": 50.0,
            "poids": 4.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Matériel de brasseur",
        "fields": {
            "desc": "",
            "prix": 20.0,
            "poids": 4.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Matériel de calligraphe",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 2.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Matériel de peintre",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 2.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Morgenstern",
        "fields": {
            "desc": "",
            "prix": 15.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de bijoutier",
        "fields": {
            "desc": "",
            "prix": 25.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de bricoleur",
        "fields": {
            "desc": "",
            "prix": 50.0,
            "poids": 5.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de cartographe",
        "fields": {
            "desc": "",
            "prix": 15.0,
            "poids": 3.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de charpentier",
        "fields": {
            "desc": "",
            "prix": 8.0,
            "poids": 3.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de cordonnier",
        "fields": {
            "desc": "",
            "prix": 5.0,
            "poids": 2.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de forgeron",
        "fields": {
            "desc": "",
            "prix": 20.0,
            "poids": 4.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de maçon",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 4.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de menuisier",
        "fields": {
            "desc": "",
            "prix": 1.0,
            "poids": 2.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de navigateur",
        "fields": {
            "desc": "Ces outils sont utilisés pour la navigation en mer. La maîtrise des outils de navigateur vous permet de tracer le parcours d'un navire et de suivre des cartes de navigation. En outre, ces outils vous permettent d'ajouter votre bonus de maîtrise à tous les jets de caractéristique pour éviter de se perdre en mer.",
            "prix": 25.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de potier",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de souffleur de verre",
        "fields": {
            "desc": "",
            "prix": 30.0,
            "poids": 2.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de tanneur",
        "fields": {
            "desc": "",
            "prix": 5.0,
            "poids": 2.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de tisserand",
        "fields": {
            "desc": "",
            "prix": 1.0,
            "poids": 2.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Outils de voleur",
        "fields": {
            "desc": "Ces outils comprennent une petite lime, divers outils de crochetage, un petit miroir monté sur une poignée en métal, une paire de ciseaux à lames fines et une paire de pinces. Si vous maîtrisez les outils de voleur, vous pouvez ajouter votre bonus de maîtrise à tous les jets de caractéristique pour désactiver un piège ou crocheter une serrure.",
            "prix": 25.0,
            "poids": 0.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Peaux",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 6.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Pic de guerre",
        "fields": {
            "desc": "",
            "prix": 5.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Pique",
        "fields": {
            "desc": "",
            "prix": 5.0,
            "poids": 9.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Rapière",
        "fields": {
            "desc": "",
            "prix": 25.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Sarbacane",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 0.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Tambour",
        "fields": {
            "desc": "",
            "prix": 6.0,
            "poids": 1.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Trident",
        "fields": {
            "desc": "",
            "prix": 5.0,
            "poids": 2.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Tympanon",
        "fields": {
            "desc": "",
            "prix": 25.0,
            "poids": 5.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Ustensiles de cuisinier",
        "fields": {
            "desc": "",
            "prix": 1.0,
            "poids": 4.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Viole",
        "fields": {
            "desc": "",
            "prix": 30.0,
            "poids": 0.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "bouteille d'encre noire",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "bâton",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "bâtons d'encens",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "cabillot d'amarrage (gourdin)",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "cadeau d'un admirateur",
        "fields": {
            "desc": "(une lettre d'amour, une mèche de cheveux, une babiole)",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "carte de la ville",
        "fields": {
            "desc": "ville dans laquelle vous avez grandi",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "chevalière",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "corde en soie (15 m)",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "costume",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "habits de cérémonie",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "insigne de grade",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "instrument de musique",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "jeu",
        "fields": {
            "desc": "dés en os ou un jeu de cartes",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "jeu d'outil d'artisan",
        "fields": {
            "desc": "(de votre choix)",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "kit d'herboriste",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "kit de déguisement",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "lettre",
        "fields": {
            "desc": "d'un collègue mort posant une question à laquelle vous n'avez pas encore été en mesure de répondre",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "lettre de noblesse",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "lettre de recommandation de votre guilde",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "livre de prières",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "outils d'escroquerie",
        "fields": {
            "desc": "de votre choix (10 bouteilles bouchonnées remplies d'un liquide coloré, dés truqués, cartes marquées, fausse chevalière de duc, ...)",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "pelle",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "petit couteau",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "pied-de-biche",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "piège à mâchoires",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "plume",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "porte bonheur",
        "fields": {
            "desc": "comme une patte de lapin ou une petite pierre avec un trou en son centre (vous pouvez sinon tirer aléatoirement une babiole)",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "pot en fer",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "souris domestiquée",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "souvenir de vos parents",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "symbole sacré d'acolyte",
        "fields": {
            "desc": "cadeau reçu lorsque vous êtes entré en sacerdoce",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "trophée d'animal que vous avez tué",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "trophée pris sur un ennemi mort",
        "fields": {
            "desc": "(une dague, une lame brisée, un morceau de bannière)",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "une couverture pour l'hiver",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "vêtements communs",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "vêtements communs sombres avec une capuche",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "vêtements de voyage",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "vêtements fins",
        "fields": {
            "desc": "",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.equipement",
        "pk": "Écailles",
        "fields": {
            "desc": "",
            "prix": 50.0,
            "poids": 22.5
        }
    },
    {
        "model": "data.equipement",
        "pk": "Épée courte",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Épée longue",
        "fields": {
            "desc": "",
            "prix": 10.0,
            "poids": 1.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "Épée à deux mains",
        "fields": {
            "desc": "",
            "prix": 50.0,
            "poids": 3.0
        }
    },
    {
        "model": "data.equipement",
        "pk": "étui à parchemin",
        "fields": {
            "desc": "remplis de notes sur vos études ou vos prières",
            "prix": null,
            "poids": null
        }
    },
    {
        "model": "data.arme",
        "pk": "Arbalète de poing",
        "fields": {
            "degat": "1d6",
            "type_degat": "PRF",
            "portee_min": 9.0,
            "portee_max": 36.0,
            "propriete": [
                "Chargement",
                "Légère",
                "Munitions"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Arbalète lourde",
        "fields": {
            "degat": "1d10",
            "type_degat": "PRF",
            "portee_min": 30.0,
            "portee_max": 120.0,
            "propriete": [
                "A deux mains",
                "Chargement",
                "Lourde",
                "Munitions"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Arbalète légère",
        "fields": {
            "degat": "1d8",
            "type_degat": "PRF",
            "portee_min": 24.0,
            "portee_max": 96.0,
            "propriete": [
                "A deux mains",
                "Chargement",
                "Munitions"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Arc court",
        "fields": {
            "degat": "1d6",
            "type_degat": null,
            "portee_min": 24.0,
            "portee_max": 96.0,
            "propriete": [
                "A deux mains",
                "Munitions"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Arc long",
        "fields": {
            "degat": "1d8",
            "type_degat": "PRF",
            "portee_min": 45.0,
            "portee_max": 180.0,
            "propriete": [
                "A deux mains",
                "Lourde",
                "Munitions"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Bâton",
        "fields": {
            "degat": "1d6",
            "type_degat": "CTD",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "Polyvalente(1d8)"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Cimeterre",
        "fields": {
            "degat": "1d6",
            "type_degat": "TRC",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "Finesse",
                "Légère"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Coutille",
        "fields": {
            "degat": "1d10",
            "type_degat": "TRC",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "A deux mains",
                "Allonge",
                "Lourde"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Dague",
        "fields": {
            "degat": "1d4",
            "type_degat": "PRF",
            "portee_min": 6.0,
            "portee_max": 18.0,
            "propriete": [
                "Finesse",
                "Lancer",
                "Légère"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Filet",
        "fields": {
            "degat": "0d0",
            "type_degat": "",
            "portee_min": 1.5,
            "portee_max": 4.5,
            "propriete": [
                "Lancer",
                "Spéciale"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Fléau d'armes",
        "fields": {
            "degat": "1d8",
            "type_degat": "CTD",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "aucune"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Fléchette",
        "fields": {
            "degat": "1d4",
            "type_degat": "PRF",
            "portee_min": 6.0,
            "portee_max": 18.0,
            "propriete": [
                "Finesse",
                "Lancer"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Fouet",
        "fields": {
            "degat": "1d4",
            "type_degat": "TRC",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "Allonge",
                "Finesse"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Fronde",
        "fields": {
            "degat": "1d4",
            "type_degat": "CTD",
            "portee_min": 9.0,
            "portee_max": 36.0,
            "propriete": [
                "Munitions"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Gourdin",
        "fields": {
            "degat": "1d4",
            "type_degat": "CTD",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "Légère"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Hache d'armes",
        "fields": {
            "degat": "1d8",
            "type_degat": "TRC",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "polyvalente(1d10)"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Hache à deux mains",
        "fields": {
            "degat": "1d12",
            "type_degat": "TRC",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "A deux mains",
                "Lourde"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Hachette",
        "fields": {
            "degat": "1d6",
            "type_degat": "TRC",
            "portee_min": 6.0,
            "portee_max": 18.0,
            "propriete": [
                "Lancer",
                "Légère"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Hallebarde",
        "fields": {
            "degat": "1d10",
            "type_degat": "TRC",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "A deux mains",
                "Allonge",
                "Lourde"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Javeline",
        "fields": {
            "degat": "1d6",
            "type_degat": "PRF",
            "portee_min": 9.0,
            "portee_max": 36.0,
            "propriete": [
                "Lancer"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Lance",
        "fields": {
            "degat": "1d6",
            "type_degat": "PRF",
            "portee_min": 6.0,
            "portee_max": 18.0,
            "propriete": [
                "Lancer",
                "Polyvalente(1d8)"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Lance d’arçon",
        "fields": {
            "degat": "1d12",
            "type_degat": "PRF",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "Allonge",
                "Spéciale"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Maillet",
        "fields": {
            "degat": "2d6",
            "type_degat": "CTD",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "A deux mains",
                "Lourde"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Marteau de guerre",
        "fields": {
            "degat": "1d8",
            "type_degat": "CTD",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "polyvalente(1d10)"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Marteau léger",
        "fields": {
            "degat": "1d4",
            "type_degat": "CTD",
            "portee_min": 6.0,
            "portee_max": 18.0,
            "propriete": [
                "Lancer",
                "Légère"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Masse d'armes",
        "fields": {
            "degat": "1d6",
            "type_degat": "CTD",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "aucune"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Massue",
        "fields": {
            "degat": "1d8",
            "type_degat": "CTD",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "A deux mains"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Morgenstern",
        "fields": {
            "degat": "1d8",
            "type_degat": "PRF",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "aucune"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Pic de guerre",
        "fields": {
            "degat": "1d8",
            "type_degat": "PRF",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "aucune"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Pique",
        "fields": {
            "degat": "1d10",
            "type_degat": "PRF",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "A deux mains",
                "Allonge",
                "Lourde"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Rapière",
        "fields": {
            "degat": "1d8",
            "type_degat": "PRF",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "Finesse"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Sarbacane",
        "fields": {
            "degat": "1d1",
            "type_degat": "PRF",
            "portee_min": 7.5,
            "portee_max": 30.0,
            "propriete": [
                "Chargement",
                "Munitions"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Trident",
        "fields": {
            "degat": "1d6",
            "type_degat": "PRF",
            "portee_min": 6.0,
            "portee_max": 18.0,
            "propriete": [
                "Lancer",
                "Polyvalente(1d8)"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Épée courte",
        "fields": {
            "degat": "1d6",
            "type_degat": "TRC",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "Finesse",
                "Légère"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Épée longue",
        "fields": {
            "degat": "1d8",
            "type_degat": "TRC",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "polyvalente(1d10)"
            ]
        }
    },
    {
        "model": "data.arme",
        "pk": "Épée à deux mains",
        "fields": {
            "degat": "2d6",
            "type_degat": "TRC",
            "portee_min": null,
            "portee_max": null,
            "propriete": [
                "A deux mains",
                "Lourde"
            ]
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "A deux mains",
        "fields": {
            "desc": "Cette arme nécessite les deux mains lorsque vous attaquez avec."
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "Allonge",
        "fields": {
            "desc": "Ce type d'arme ajoute 1,50 mètre à votre allonge lorsque vous attaquez avec, ou pour déterminer votre allonge lorsque vous effectuez une attaque d'opportunité avec"
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "Chargement",
        "fields": {
            "desc": "En raison du temps nécessaire pour charger cette arme, vous ne pouvez tirer qu'une seule munition par action, action bonus ou réaction, quel que soit le nombre d'attaques que vous possédez."
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "En argent",
        "fields": {
            "desc": "Parfois les personnages n'ont pas leurs armes et doivent se battre avec ce qu'ils ont sous la main. Une arme improvisée correspond à tout objet que vous pouvez prendre à une ou deux mains, comme un verre brisé, un pied de table, une poêle, une roue de chariot ou un gobelin mort.\r\n\r\nDans de nombreux cas, une arme improvisée est semblable à une arme réelle et peut être traitée comme telle. Par exemple, un pied de table est semblable à un gourdin. Le MD peut décider qu'un personnage qui maîtrise une arme donnée peut utiliser un objet similaire comme s'il s'agissait de cette arme et appliquer son bonus de maîtrise.\r\n\r\nUn objet qui ne ressemble pas à une arme inflige 1d4 points de dégâts (le MD attribue le type de dégâts approprié à l'objet). Si un personnage utilise une arme à distance pour effectuer une attaque au corps à corps, ou lance une arme de corps à corps qui ne possède pas la propriété de lancer, elle inflige également 1d4 points de dégâts. Une arme lancée improvisée possède une portée nominale de 6 mètres et une portée maximale de 18 mètres."
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "Finesse",
        "fields": {
            "desc": "Lorsque vous effectuez une attaque avec une arme de finesse, vous pouvez au choix appliquer votre modificateur de Force ou celui de Dextérité à vos jets d'attaque et de dégâts. Le même modificateur s'applique aux deux jets."
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "Lancer",
        "fields": {
            "desc": "Une arme qui possède la propriété lancer peut être lancée pour réaliser une attaque à distance. Si l'arme est une arme de corps à corps, vous utilisez la même caractéristique pour le jet d'attaque et de dégâts que vous auriez utilisée au corps à corps. Par exemple, si vous lancez une hachette, vous utilisez la Force, mais si vous lancez une dague, vous pouvez utiliser la Force ou la Dextérité, car la dague possède la propriété finesse."
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "Lourde",
        "fields": {
            "desc": "Les créatures de taille P ou TP ont un désavantage aux jets d'attaque avec une arme lourde. La taille et le poids d'une arme lourde sont en effet trop importants pour qu'une créature de taille P ou TP puisse l'utiliser efficacement."
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "Légère",
        "fields": {
            "desc": "Une arme légère est petite et facile à manier, ce qui la rend idéale pour les combats à deux armes."
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "Munitions",
        "fields": {
            "desc": "Vous ne pouvez utiliser une arme qui possède la propriété munitions pour une attaque à distance que si vous avez des munitions pour celle-ci. Pour chaque attaque réalisée avec cette arme, une munition est consommée. Prendre la munition d'un carquois ou autre contenant similaire fait partie de l'attaque (vous avez besoin d'une main libre pour recharger une arme à une main). À la fin du combat, vous pouvez récupérer la moitié des munitions utilisées en passant une minute pour la recherche. Si vous utilisez ce type d'arme pour une attaque au corps à corps, l'arme est considérée comme une arme improvisée (voir les règles correspondantes). Une fronde doit être chargée pour infliger des dégâts de cette manière."
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "Polyvalente",
        "fields": {
            "desc": "Cette arme peut être tenue à une ou deux mains. Le chiffre indiqué entre parenthèses correspond aux dégâts si l'arme est tenue à deux mains lors d'une attaque au corps à corps.\r\nPortée. Une arme qui peut être utilisée pour effectuer une attaque à distance a une portée indiquée entre parenthèses après les propriétés munitions ou lancer. La portée spécifie deux nombres. Le premier indique la portée nominale en mètres, le deuxième la portée maximale. Au-delà de la portée nominale, vous avez un désavantage aux jets d’attaque. Vous ne pouvez attaquer une créature au-delà de la portée maximale."
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "Polyvalente(1d8)",
        "fields": {
            "desc": "Cette arme peut être tenue à une ou deux mains. Le chiffre indiqué entre parenthèses correspond aux dégâts si l'arme est tenue à deux mains lors d'une attaque au corps à corps.\r\nPortée. Une arme qui peut être utilisée pour effectuer une attaque à distance a une portée indiquée entre parenthèses après les propriétés munitions ou lancer. La portée spécifie deux nombres. Le premier indique la portée nominale en mètres, le deuxième la portée maximale. Au-delà de la portée nominale, vous avez un désavantage aux jets d’attaque. Vous ne pouvez attaquer une créature au-delà de la portée maximale."
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "Spéciale",
        "fields": {
            "desc": "Une arme avec la propriété spéciale possède des règles spécifiques qui sont définies dans la description de l'arme"
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "aucune",
        "fields": {
            "desc": ""
        }
    },
    {
        "model": "data.proprietearme",
        "pk": "polyvalente(1d10)",
        "fields": {
            "desc": "Cette arme peut être tenue à une ou deux mains. Le chiffre indiqué entre parenthèses correspond aux dégâts si l'arme est tenue à deux mains lors d'une attaque au corps à corps.\r\nPortée. Une arme qui peut être utilisée pour effectuer une attaque à distance a une portée indiquée entre parenthèses après les propriétés munitions ou lancer. La portée spécifie deux nombres. Le premier indique la portée nominale en mètres, le deuxième la portée maximale. Au-delà de la portée nominale, vous avez un désavantage aux jets d’attaque. Vous ne pouvez attaquer une créature au-delà de la portée maximale."
        }
    },
    {
        "model": "data.armure",
        "pk": "Bouclier",
        "fields": {
            "CA": 2,
            "mod_dext": null,
            "discretion_desavantage": false,
            "force_min": null,
            "categorie": "BCL"
        }
    },
    {
        "model": "data.armure",
        "pk": "Broigne",
        "fields": {
            "CA": 14,
            "mod_dext": null,
            "discretion_desavantage": true,
            "force_min": null,
            "categorie": "LRD"
        }
    },
    {
        "model": "data.armure",
        "pk": "Chemise de mailles",
        "fields": {
            "CA": 13,
            "mod_dext": 2,
            "discretion_desavantage": false,
            "force_min": null,
            "categorie": "INT"
        }
    },
    {
        "model": "data.armure",
        "pk": "Clibanion",
        "fields": {
            "CA": 17,
            "mod_dext": null,
            "discretion_desavantage": true,
            "force_min": 15,
            "categorie": "LRD"
        }
    },
    {
        "model": "data.armure",
        "pk": "Cotte de mailles",
        "fields": {
            "CA": 16,
            "mod_dext": null,
            "discretion_desavantage": true,
            "force_min": 13,
            "categorie": "LRD"
        }
    },
    {
        "model": "data.armure",
        "pk": "Cuir",
        "fields": {
            "CA": 11,
            "mod_dext": 1,
            "discretion_desavantage": false,
            "force_min": null,
            "categorie": "LGR"
        }
    },
    {
        "model": "data.armure",
        "pk": "Cuir clouté",
        "fields": {
            "CA": 12,
            "mod_dext": 1,
            "discretion_desavantage": false,
            "force_min": null,
            "categorie": "LGR"
        }
    },
    {
        "model": "data.armure",
        "pk": "Cuirasse",
        "fields": {
            "CA": 14,
            "mod_dext": 2,
            "discretion_desavantage": false,
            "force_min": null,
            "categorie": "INT"
        }
    },
    {
        "model": "data.armure",
        "pk": "Demi-plate",
        "fields": {
            "CA": 15,
            "mod_dext": null,
            "discretion_desavantage": true,
            "force_min": null,
            "categorie": "INT"
        }
    },
    {
        "model": "data.armure",
        "pk": "Harnois",
        "fields": {
            "CA": 18,
            "mod_dext": null,
            "discretion_desavantage": true,
            "force_min": 15,
            "categorie": "LRD"
        }
    },
    {
        "model": "data.armure",
        "pk": "Matelassée",
        "fields": {
            "CA": 11,
            "mod_dext": 1,
            "discretion_desavantage": true,
            "force_min": null,
            "categorie": "LGR"
        }
    },
    {
        "model": "data.armure",
        "pk": "Peaux",
        "fields": {
            "CA": 12,
            "mod_dext": 2,
            "discretion_desavantage": false,
            "force_min": null,
            "categorie": "INT"
        }
    },
    {
        "model": "data.armure",
        "pk": "Écailles",
        "fields": {
            "CA": 14,
            "mod_dext": 2,
            "discretion_desavantage": true,
            "force_min": null,
            "categorie": "INT"
        }
    },
    {
        "model": "data.langue",
        "pk": "2 au choix",
        "fields": {
            "desc": ""
        }
    },
    {
        "model": "data.langue",
        "pk": "aucune",
        "fields": {
            "desc": ""
        }
    },
    {
        "model": "data.langue",
        "pk": "une au choix",
        "fields": {
            "desc": ""
        }
    },
    {
        "model": "data.outil",
        "pk": "Chalemie",
        "fields": {
            "type": "INS"
        }
    },
    {
        "model": "data.outil",
        "pk": "Cor",
        "fields": {
            "type": "INS"
        }
    },
    {
        "model": "data.outil",
        "pk": "Cornemuse",
        "fields": {
            "type": "INS"
        }
    },
    {
        "model": "data.outil",
        "pk": "Dés",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Flûte",
        "fields": {
            "type": "INS"
        }
    },
    {
        "model": "data.outil",
        "pk": "Flûte de pan",
        "fields": {
            "type": "INS"
        }
    },
    {
        "model": "data.outil",
        "pk": "Jeu d'échecs draconiques",
        "fields": {
            "type": "JEU"
        }
    },
    {
        "model": "data.outil",
        "pk": "Jeu de cartes",
        "fields": {
            "type": "JEU"
        }
    },
    {
        "model": "data.outil",
        "pk": "Jeu des Dragons",
        "fields": {
            "type": "JEU"
        }
    },
    {
        "model": "data.outil",
        "pk": "Kit d'empoisonneur",
        "fields": {
            "type": "KIT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Kit d'herboriste",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Kit de contrefaçon",
        "fields": {
            "type": "KIT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Kit de déguisement",
        "fields": {
            "type": "KIT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Luth",
        "fields": {
            "type": "INS"
        }
    },
    {
        "model": "data.outil",
        "pk": "Lyre",
        "fields": {
            "type": "INS"
        }
    },
    {
        "model": "data.outil",
        "pk": "Matériel d'alchimiste",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Matériel de brasseur",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Matériel de calligraphe",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Matériel de peintre",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de bijoutier",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de bricoleur",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de cartographe",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de charpentier",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de cordonnier",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de forgeron",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de maçon",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de menuisier",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de navigateur",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de potier",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de souffleur de verre",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de tanneur",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de tisserand",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Outils de voleur",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Tambour",
        "fields": {
            "type": "INS"
        }
    },
    {
        "model": "data.outil",
        "pk": "Tympanon",
        "fields": {
            "type": "INS"
        }
    },
    {
        "model": "data.outil",
        "pk": "Ustensiles de cuisinier",
        "fields": {
            "type": "OUT"
        }
    },
    {
        "model": "data.outil",
        "pk": "Viole",
        "fields": {
            "type": "INS"
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Agilité halfeline",
        "fields": {
            "desc": "Vous pouvez passer dans l'espace de toute créature d'une taille supérieure à la vôtre."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Ascendance féerique",
        "fields": {
            "desc": "Vous avez un avantage aux jets de sauvegarde contre les effets de charme et la magie ne peut pas vous endormir."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Attaques sauvages",
        "fields": {
            "desc": "Lorsque vous réalisez un coup critique lors d'une attaque au corps à corps avec une arme, vous pouvez lancer l'un des dés de dégâts de l'arme une deuxième fois et l'ajouter aux dégâts supplémentaires du coup critique."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Brave",
        "fields": {
            "desc": "Vous avez un avantage aux jets de sauvegarde pour ne pas être effrayé."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Bricoleur",
        "fields": {
            "desc": "Vous maîtrisez les outils de bricoleur. En utilisant ces outils, vous pouvez passer 1 heure et dépenser pour 10 po de matériaux pour construire un mécanisme de taille TP, de CA 5 et 1 pv. Le dispositif cesse de fonctionner après 24 heures (sauf si vous passez 1 heure à le réparer) ou si vous utilisez une action pour le démonter ; à ce moment, vous pouvez récupérer les matériaux que vous avez utilisés pour le créer. Vous pouvez avoir jusqu'à trois de ces dispositifs actifs à la fois. Lorsque vous créez un mécanisme, choisissez l'une des options suivantes :\r\n\r\n    Allume feu. Le mécanisme produit une toute petite flamme qui peut être utilisée pour allumer une bougie ou une torche au prix d'une action.\r\n    Boîte à musique. Lorsqu'on l'ouvre, la boîte reproduit une chanson (toujours la même) à un volume modéré jusqu'à la fin du morceau ou avant si la boîte est refermée.\r\n    Jouet mécanique. Le jouet représente un animal ou une personne, comme une grenouille, une souris, un oiseau ou un soldat, sur des roulettes. Lorsqu'il est placé sur le sol, il se déplace de 1,50 mètre chaque tour dans une direction aléatoire et fait des bruits en fonction de la créature qu'il représente."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Cachette naturelle",
        "fields": {
            "desc": "Vous pouvez tenter de vous cacher dans une zone à visibilité réduite, comme en présence de branchages, de forte pluie, de neige qui tombe, de brume ou autre phénomène naturel."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Chanceux",
        "fields": {
            "desc": "Lorsque vous obtenez un 1 au dé d'un jet d'attaque, de caractéristique ou de sauvegarde, vous pouvez relancer le dé et devez alors utiliser ce nouveau résultat."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Connaissance de la pierre",
        "fields": {
            "desc": "Chaque fois que vous effectuez un jet d'Intelligence (Histoire) en relation avec l'origine d'un travail lié à la pierre, considérez que vous maîtrisez la compétence Histoire et ajoutez le double de votre bonus de maîtrise au jet, au lieu du bonus de maîtrise normal"
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Connaissance en ingénierie",
        "fields": {
            "desc": "Chaque fois que vous effectuez un jet d'Intelligence (Histoire) en relation avec l'alchimie, des objets magiques ou des dispositifs technologiques, ajoutez le double de votre bonus de maîtrise au jet, au lieu du bonus de maîtrise normal."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Discrétion naturelle",
        "fields": {
            "desc": "Vous pouvez tenter de vous cacher si vous vous trouvez derrière une créature d'une taille supérieure à la vôtre."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Endurance implacable",
        "fields": {
            "desc": "Lorsque vous tombez à 0 point de vie, mais que vous n'êtes pas tué sur le coup, vous pouvez passer à 1 point de vie à la place. Vous devez terminer un repos long avant de pouvoir utiliser cette capacité de nouveau."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Entraînement aux armes drows",
        "fields": {
            "desc": "Vous obtenez la maîtrise des rapières, des épées courtes et des arbalètes de poing."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Entraînement aux armes elfiques",
        "fields": {
            "desc": "Vous obtenez la maîtrise des épées (longues et courtes) et des arcs (longs et courts)."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Entraînement aux armes naines",
        "fields": {
            "desc": "Vous obtenez la maîtrise des hachettes, des haches d'armes, des marteaux légers et des marteaux de guerre."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Formation au port des armures naines",
        "fields": {
            "desc": "Vous maîtrisez les armures légères et intermédiaires."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Foulée légère",
        "fields": {
            "desc": "Votre vitesse de base passe à 10,50 mètres."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Langue supplémentaire",
        "fields": {
            "desc": "Vous parlez, lisez et écrivez une langue supplémentaire de votre choix."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Magie drow",
        "fields": {
            "desc": "Vous connaissez le sort mineur lumières dansantes. Lorsque vous atteignez le niveau 3, vous pouvez lancer le sort lueurs féeriques une fois avec ce trait et regagnez cette capacité lorsque vous terminez un repos long. Lorsque vous atteignez le niveau 5, vous pouvez lancer le sort ténèbres une fois avec ce trait et regagnez cette capacité lorsque vous terminez un repos long. Le Charisme est votre caractéristique d'incantation pour ces sorts."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Maîtrise des outils",
        "fields": {
            "desc": "Vous obtenez la maîtrise d'un des outils d'artisan suivant au choix : outils de forgeron, outils de brasseur ou outils de maçon."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Menaçant",
        "fields": {
            "desc": "Vous gagnez la maîtrise de la compétence Intimidation."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Polyvalence",
        "fields": {
            "desc": "Vous gagnez la maîtrise de deux compétences de votre choix."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Ruse gnome",
        "fields": {
            "desc": "Vous avez un avantage aux jets de sauvegarde d'Intelligence, de Sagesse et de Charisme contre la magie."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Résistance des robustes",
        "fields": {
            "desc": "Vous obtenez un avantage aux jets de sauvegarde contre le poison et la résistance contre les dégâts de poison."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Résistance naine",
        "fields": {
            "desc": "Vous avez un avantage aux jets de sauvegarde contre le poison et obtenez la résistance contre les dégâts de poison."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Sens aiguisés",
        "fields": {
            "desc": "Vous maîtrisez la compétence Perception."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Sensibilité au soleil",
        "fields": {
            "desc": "Vous avez un désavantage aux jets d'attaque et aux jets de Sagesse (Perception) basés sur ​​la vue quand vous, la cible de l'attaque ou ce que vous essayez de détecter est exposé à la lumière du soleil."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Sort mineur",
        "fields": {
            "desc": "Vous connaissez un sort mineur de votre choix parmi la liste des sorts mineurs de magicien. L'Intelligence est votre caractéristique d'incantation pour ce sort."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Teint pierreux",
        "fields": {
            "desc": "Vous avez l'avantage aux jets de Dextérité (Discrétion) pour vous cacher sur un terrain rocheux."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Transe",
        "fields": {
            "desc": "Les elfes n'ont pas besoin de dormir. Au lieu de cela, ils méditent profondément, restant à demi conscients, 4 heures par jour (le mot commun pour désigner cette méditation est « transe »). En méditant, vous pouvez rêver, tant bien que mal ; ces rêves sont en fait des exercices mentaux qui deviennent un réflexe après des années de pratique. Après un repos de ce type, vous obtenez les mêmes avantages qu'un humain après 8 heures de sommeil."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Ténacité naine",
        "fields": {
            "desc": "Votre maximum de points de vie augmente de 1 à chaque niveau."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Vision dans le noir",
        "fields": {
            "desc": "Vous pouvez voir à 18 mètres dans une lumière faible comme vous verriez avec une lumière vive, et dans le noir comme vous verriez avec une lumière faible. Dans le noir, vous ne discernez pas les couleurs, uniquement des nuances de gris."
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "Vision dans le noir supérieure",
        "fields": {
            "desc": "Votre vision dans le noir est étendue à 36 mètres"
        }
    },
    {
        "model": "data.racecapacite",
        "pk": "aucun",
        "fields": {
            "desc": "humain"
        }
    },
    {
        "model": "data.race",
        "pk": "Elfe noir (drow)",
        "fields": {
            "desc": "En tant que drow, vous êtes imprégné par la magie de l'Outreterre, un royaume souterrain fait de merveilles et d'horreurs que l'on voit rarement à la surface. Vous êtes chez vous dans les ombres et, grâce à votre magie innée, vous pouvez invoquer à la fois la lumière et les ténèbres. Les vôtres ont tendance à avoir les cheveux blancs et la peau grisâtre.\r\n\r\nLe culte de la déesse Lolth, la Reine des araignées, a corrompu certaines des plus anciennes cités drows, en particulier dans l'univers de Greyhawk et sur Toril. Eberron, Krynn et d'autres mondes échappent à l'influence du culte... pour l'instant. Mais partout où le culte est une menace, des héros drows se dressent contre lui, cherchant à briser la toile tentaculaire de Lolth.",
            "taille_max": 180,
            "taille_min": 150,
            "vitesse": "9.0",
            "famille": "elfe",
            "capacite": [
                "Ascendance féerique",
                "Entraînement aux armes drows",
                "Magie drow",
                "Sens aiguisés",
                "Sensibilité au soleil",
                "Transe",
                "Vision dans le noir",
                "Vision dans le noir supérieure"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "Halfelin pied-léger",
        "fields": {
            "desc": "En tant que halfelin pied-léger, vous pouvez facilement vous cacher, en utilisant même d'autres personnes comme abri. Vous avez tendance à être affable et à bien vous entendre avec les autres. Les halfelins pied-léger sont ceux qui ont le plus migré et sont donc la sous-race la plus commune. Ils sont les plus enclins à voyager de tous les halfelins, et vivent souvent avec d'autres races ou embrassent une vie de nomade.",
            "taille_max": 110,
            "taille_min": 70,
            "vitesse": "7.5",
            "famille": "halfelin",
            "capacite": [
                "Agilité halfeline",
                "Brave",
                "Chanceux",
                "Discrétion naturelle"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "demi-elfe",
        "fields": {
            "desc": "",
            "taille_max": 180,
            "taille_min": 150,
            "vitesse": "9.0",
            "famille": null,
            "capacite": [
                "Ascendance féerique",
                "Polyvalence",
                "Vision dans le noir"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "demi-orc",
        "fields": {
            "desc": "Que ce soit unis sous la direction d'un puissant occultiste ou lors de trêves après des années de conflit, les tribus orcs et humaines forment parfois des alliances, unissant leurs forces en une horde encore plus grande qui engendre la terreur dans les terres civilisées proches. Et lorsque ces alliances sont scellées par des mariages, des demi-orcs naissent. Certains deviennent de fiers chefs de tribus orcs, leur sang humain leur donnant un avantage sur leurs rivaux orcs. Certains s'aventurent dans le monde afin de prouver leur valeur parmi les humains ou d'autres races plus civilisées. Beaucoup d'entre eux deviennent alors des aventuriers, acquérant la grandeur à travers leurs hauts faits et la notoriété à travers leurs coutumes barbares et leur fureur sauvage.",
            "taille_max": 210,
            "taille_min": 180,
            "vitesse": "9.0",
            "famille": null,
            "capacite": [
                "Attaques sauvages",
                "Endurance implacable",
                "Menaçant",
                "Vision dans le noir"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "elfe",
        "fields": {
            "desc": "Les elfes sont des créatures magiques d’une extraordinaire grâce, habitant le monde sans en faire totalement partie. Ils vivent dans des lieux d’une beauté éthérée, au cœur d’anciennes forêts ou dans des tours scintillantes d’une lumière féerique, là où une douce musique flotte dans l’air et où de subtils effluves embaument la brise. Les elfes aiment la nature et la magie, l’art et l’artisanat, la musique et la poésie, et les bonnes choses de ce monde.",
            "taille_max": 150,
            "taille_min": 180,
            "vitesse": "9.0",
            "famille": "elfe",
            "capacite": [
                "Ascendance féerique",
                "Sens aiguisés",
                "Transe",
                "Vision dans le noir"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "elfe des bois",
        "fields": {
            "desc": "En tant qu'elfe des bois, vous avez des sens aiguisés et une forte intuition. Vous vous déplacez rapidement et discrètement dans vos forêts. Les elfes des bois (également appelés elfes sauvages, elfes verts ou elfes des forêts) sont reclus et méfiants envers les non-elfes. La peau des elfes des bois tend à être cuivrée, parfois avec des traces de vert. Leurs cheveux tendent vers le brun et le noir, mais peuvent parfois aussi être blonds ou cuivrés. Leurs yeux sont verts, bruns ou noisette.",
            "taille_max": 180,
            "taille_min": 150,
            "vitesse": "10.5",
            "famille": null,
            "capacite": [
                "Ascendance féerique",
                "Cachette naturelle",
                "Entraînement aux armes elfiques",
                "Foulée légère",
                "Sens aiguisés",
                "Transe",
                "Vision dans le noir"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "gnome des forêts",
        "fields": {
            "desc": "Les gnomes des forêts se réunissent dans des communautés cachées au sein des forêts, souvent loin des routes et des chemins de la civilisation. Timides et discrets, ces gnomes évitent la confrontation autant que possible en utilisant l'illusion et la ruse pour se cacher des menaces ou pour masquer leur fuite s'ils ont été débusqués. Les gnomes des forêts ont tendance à être amicaux avec les autres habitants des bois, et considèrent les elfes et les fées bonnes comme leurs alliés les plus importants. Ils se lient aussi d'amitié avec les petits animaux de la forêt, sur lesquels ils comptent pour obtenir des informations sur les menaces qui pourraient planer sur leurs terres.",
            "taille_max": 120,
            "taille_min": 90,
            "vitesse": "7.5",
            "famille": "gnome",
            "capacite": [
                "Ruse gnome",
                "Vision dans le noir"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "gnome des profondeur",
        "fields": {
            "desc": "Les gnomes des forêts et les gnomes des roches sont les gnomes les plus fréquemment rencontrés sur les terres du monde de la surface. Mais il existe une autre sous-race de gnomes que les habitants de la surface ne rencontrent que rarement : les gnomes des profondeurs, aussi connus comme les svirfnebelins. Sur leurs gardes, et se méfiant des étrangers, les svirfnebelins sont rusés et taciturnes, mais peuvent être tout aussi bons, loyaux et compatissants que leurs cousins de la surface.",
            "taille_max": 105,
            "taille_min": 90,
            "vitesse": "7.5",
            "famille": null,
            "capacite": [
                "Ruse gnome",
                "Teint pierreux",
                "Vision dans le noir supérieure"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "gnome des roches",
        "fields": {
            "desc": "Les gnomes des roches établissent leurs communautés dans les collines et les montagnes, là où ils peuvent avoir accès aux matériaux dont ils ont besoin pour construire et bricoler. Ces maîtres artisans sont inégalés lorsqu'on parle de tailler des gemmes ou de mécanique et autres merveilles technologiques. Leurs réalisations sont recherchées dans le monde entier.",
            "taille_max": 120,
            "taille_min": 90,
            "vitesse": "7.5",
            "famille": "gnome",
            "capacite": [
                "Bricoleur",
                "Connaissance en ingénierie",
                "Ruse gnome",
                "Vision dans le noir"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "halfelin robuste",
        "fields": {
            "desc": "En tant que halfelin robuste, vous êtes plus costaud que la moyenne et possédez une certaine résistance au poison. Certains disent que les robustes ont du sang nain. Aussi appelés halfelins vaillants, ce sont les plus communs au sud des Royaumes Oubliés.",
            "taille_max": 110,
            "taille_min": 70,
            "vitesse": "7.5",
            "famille": "halfelin",
            "capacite": [
                "Agilité halfeline",
                "Brave",
                "Chanceux",
                "Résistance des robustes"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "haut-elfe",
        "fields": {
            "desc": "En tant que haut-elfe, vous avez l'esprit vif et connaissez les rudiments de la magie. Notez qu'il existe deux sortes de hauts-elfes. Les premiers (les elfes du soleil) sont hautains et solitaires, se pensant supérieurs aux non-elfes et même aux autres elfes. Les seconds (les elfes de la lune), plus communs et plus conviviaux, sont souvent rencontrés chez les humains et les autres races. Les elfes du soleil ont la peau de couleur bronze et les cheveux de couleur cuivre, noir ou or. Leurs yeux sont de couleur or, d'argent ou noir. Les elfes de la lune sont beaucoup plus pâles. Ils ont souvent les cheveux blanc-argenté, noir ou bleu, mais diverses nuances de blond, brun et roux ne ​​sont pas rares. Leurs yeux sont bleus ou verts et mouchetés d'or.",
            "taille_max": 180,
            "taille_min": 150,
            "vitesse": "9.0",
            "famille": "elfe",
            "capacite": [
                "Ascendance féerique",
                "Entraînement aux armes elfiques",
                "Langue supplémentaire",
                "Sens aiguisés",
                "Sort mineur",
                "Transe",
                "Vision dans le noir"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "humain",
        "fields": {
            "desc": "Dans la plupart des mondes, les humains sont la plus jeune des races communes, la dernière à être apparue et celle dotée de la plus faible longévité par rapport aux nains, aux elfes et aux dragons. Peut-être du fait de leurs vies plus courtes, ils s'efforcent d'atteindre autant d'objectifs qu'ils peuvent pendant les années qui leur sont données. Ou peut-être sentent-ils qu'ils ont quelque chose à prouver aux races plus anciennes, et c'est pourquoi ils construisent de puissants empires basés sur la conquête et le commerce. Mais quelle que soit la raison qui les pousse de l'avant, les humains sont les innovateurs, les bâtisseurs et les pionniers de leurs mondes.",
            "taille_max": 185,
            "taille_min": 155,
            "vitesse": "9.0",
            "famille": "humain",
            "capacite": [
                "aucun"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "nain des collines",
        "fields": {
            "desc": "En tant que nain des collines, vous avez les sens aiguisés, une forte intuition et une résistance remarquable. Les nains d'or de Faerûn dans leur puissant royaume du sud sont des nains des collines.",
            "taille_max": 150,
            "taille_min": 120,
            "vitesse": "7.5",
            "famille": "nain",
            "capacite": [
                "Connaissance de la pierre",
                "Entraînement aux armes naines",
                "Maîtrise des outils",
                "Résistance naine",
                "Ténacité naine",
                "Vision dans le noir"
            ]
        }
    },
    {
        "model": "data.race",
        "pk": "nain des montagnes",
        "fields": {
            "desc": "En tant que nain des montagnes, vous êtes fort et robuste, et habitué à une vie difficile en terrain accidenté. Vous êtes probablement plus grand que la moyenne (pour un nain) et votre peau est plus claire. Les nains d'écu au nord de Faerûn sont des nains des montagnes.",
            "taille_max": 150,
            "taille_min": 110,
            "vitesse": "7.5",
            "famille": "nain",
            "capacite": [
                "Connaissance de la pierre",
                "Entraînement aux armes naines",
                "Formation au port des armures naines",
                "Maîtrise des outils",
                "Résistance naine",
                "Vision dans le noir"
            ]
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 2,
        "fields": {
            "caracteristique": "dex",
            "race": "elfe",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 6,
        "fields": {
            "caracteristique": "dex",
            "race": "haut-elfe",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 7,
        "fields": {
            "caracteristique": "int",
            "race": "haut-elfe",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 8,
        "fields": {
            "caracteristique": "dex",
            "race": "elfe des bois",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 9,
        "fields": {
            "caracteristique": "sag",
            "race": "elfe des bois",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 10,
        "fields": {
            "caracteristique": "dex",
            "race": "Elfe noir (drow)",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 11,
        "fields": {
            "caracteristique": "cha",
            "race": "Elfe noir (drow)",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 12,
        "fields": {
            "caracteristique": "dex",
            "race": "Halfelin pied-léger",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 13,
        "fields": {
            "caracteristique": "cha",
            "race": "Halfelin pied-léger",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 14,
        "fields": {
            "caracteristique": "dex",
            "race": "halfelin robuste",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 15,
        "fields": {
            "caracteristique": "con",
            "race": "halfelin robuste",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 16,
        "fields": {
            "caracteristique": "dex",
            "race": "humain",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 17,
        "fields": {
            "caracteristique": "con",
            "race": "humain",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 18,
        "fields": {
            "caracteristique": "int",
            "race": "humain",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 19,
        "fields": {
            "caracteristique": "sag",
            "race": "humain",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 20,
        "fields": {
            "caracteristique": "cha",
            "race": "humain",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 21,
        "fields": {
            "caracteristique": "for",
            "race": "humain",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 22,
        "fields": {
            "caracteristique": "con",
            "race": "nain des collines",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 23,
        "fields": {
            "caracteristique": "sag",
            "race": "nain des collines",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 24,
        "fields": {
            "caracteristique": "con",
            "race": "nain des montagnes",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 25,
        "fields": {
            "caracteristique": "for",
            "race": "nain des montagnes",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 26,
        "fields": {
            "caracteristique": "cha",
            "race": "demi-elfe",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 27,
        "fields": {
            "caracteristique": "chx",
            "race": "demi-elfe",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 28,
        "fields": {
            "caracteristique": "for",
            "race": "demi-orc",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 29,
        "fields": {
            "caracteristique": "con",
            "race": "demi-orc",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 30,
        "fields": {
            "caracteristique": "int",
            "race": "gnome des forêts",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 31,
        "fields": {
            "caracteristique": "dex",
            "race": "gnome des forêts",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 32,
        "fields": {
            "caracteristique": "int",
            "race": "gnome des roches",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 33,
        "fields": {
            "caracteristique": "con",
            "race": "gnome des roches",
            "valeur": 1
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 34,
        "fields": {
            "caracteristique": "int",
            "race": "gnome des profondeur",
            "valeur": 2
        }
    },
    {
        "model": "data.bonuscaracteristique",
        "pk": 35,
        "fields": {
            "caracteristique": "dex",
            "race": "gnome des profondeur",
            "valeur": 1
        }
    },
    {
        "model": "data.caracteristique",
        "pk": "cha",
        "fields": {
            "nom": "charisme",
            "desc": "Le Charisme détermine votre capacité à interagir efficacement avec les autres. Il comprend des facteurs comme la confiance et l'éloquence, et peut représenter une personnalité charmante ou dominante."
        }
    },
    {
        "model": "data.caracteristique",
        "pk": "chx",
        "fields": {
            "nom": "choix",
            "desc": "caractéristique au choix"
        }
    },
    {
        "model": "data.caracteristique",
        "pk": "con",
        "fields": {
            "nom": "constitution",
            "desc": "La Constitution détermine la santé, l'endurance et la force vitale."
        }
    },
    {
        "model": "data.caracteristique",
        "pk": "dex",
        "fields": {
            "nom": "dextérité",
            "desc": "La Dextérité détermine l'agilité, les réflexes et l'équilibre."
        }
    },
    {
        "model": "data.caracteristique",
        "pk": "for",
        "fields": {
            "nom": "force",
            "desc": "La Force détermine la puissance physique, l'entrainement sportif et la mesure dans laquelle vous pouvez exercer une force physique brute."
        }
    },
    {
        "model": "data.caracteristique",
        "pk": "int",
        "fields": {
            "nom": "intelligence",
            "desc": "L'intelligence détermine l'acuité mentale, la précision de la mémoire et la capacité à raisonner."
        }
    },
    {
        "model": "data.caracteristique",
        "pk": "sag",
        "fields": {
            "nom": "sagesse",
            "desc": "La Sagesse reflète la façon dont vous êtes à l'écoute du monde autour de vous, ainsi que la perspicacité et l'intuition."
        }
    },
    {
        "model": "data.competence",
        "pk": "acrobaties",
        "fields": {
            "desc": "Un jet de Dextérité (Acrobaties) couvre votre tentative pour rester sur vos pieds dans une situation délicate, comme lorsque vous essayez de courir sur de la glace, de tenir en équilibre sur une corde raide, ou de rester debout sur le pont d'un navire chahuté. Le MD peut également demander un jet de Dextérité (Acrobaties) pour voir si vous pouvez effectuer des acrobaties, comme un plongeon, une roulade ou un saut périlleux.",
            "caracteristique": "dex"
        }
    },
    {
        "model": "data.competence",
        "pk": "arcanes",
        "fields": {
            "desc": "Un jet d'Intelligence (Arcanes) évalue votre aptitude à vous rappeler des choses à propos de sorts, d'objets magiques, de symboles occultes, de traditions magiques, de plans d'existence ou des habitants de ces plans.",
            "caracteristique": "int"
        }
    },
    {
        "model": "data.competence",
        "pk": "athlétisme",
        "fields": {
            "desc": "Un jet de Force (Athlétisme) couvre les situations difficiles que vous rencontrez en grimpant, en sautant ou nageant.",
            "caracteristique": "for"
        }
    },
    {
        "model": "data.competence",
        "pk": "discrétion",
        "fields": {
            "desc": "Faite un jet de Dextérité (Discrétion) lorsque vous essayez de vous cacher des ennemis, de vous glisser entre des gardes, filer sans vous faire remarquer, ou vous échapper sans être vu ou entendu.",
            "caracteristique": "dex"
        }
    },
    {
        "model": "data.competence",
        "pk": "dressage",
        "fields": {
            "desc": "Quand il est question de savoir si vous pouvez calmer un animal domestique, faire qu'une monture ne s'effraye pas, ou deviner les intentions d'un animal, le MD peut demander un jet de Sagesse (Dressage). Vous pouvez également faire un jet de Sagesse (Dressage) pour contrôler votre monture lorsque vous tentez une manœuvre risquée.",
            "caracteristique": "sag"
        }
    },
    {
        "model": "data.competence",
        "pk": "escamotage",
        "fields": {
            "desc": "Chaque fois que vous tentez une manipulation ou une fourberie, comme prendre quelque chose à quelqu'un ou dissimuler un objet sur vous-même, faites un jet de Dextérité (Escamotage). Le MD peut également demander un jet de Dextérité (Escamotage) pour déterminer si vous pouvez dérober une bourse ou glisser quelque chose dans la poche de quelqu'un.",
            "caracteristique": "dex"
        }
    },
    {
        "model": "data.competence",
        "pk": "histoire",
        "fields": {
            "desc": "Un jet d'Intelligence (Histoire) évalue votre aptitude à vous rappeler des choses à propos d'événements historiques, de personnages légendaires, d'anciens royaumes, de conflits passés, de guerres récentes et de civilisations perdues.",
            "caracteristique": "int"
        }
    },
    {
        "model": "data.competence",
        "pk": "intimidation",
        "fields": {
            "desc": "Lorsque vous essayez d'influencer les gens par des menaces ouvertes, des actions hostiles, ou de la violence physique, le MD peut vous demander de faire un jet de Charisme (Intimidation). Cela peut appliquer pour essayer de soutirer des informations à un prisonnier, convaincre des voyous de renoncer à une confrontation, ou utiliser un tesson de bouteille pour convaincre un vizir sarcastique de réexaminer sa décision.",
            "caracteristique": "cha"
        }
    },
    {
        "model": "data.competence",
        "pk": "intuition",
        "fields": {
            "desc": "Un jet de Sagesse (Intuition) détermine si vous pouvez déceler les véritables intentions d'une créature, comme lorsque vous tentez de savoir si elle ment ou pour prévoir son prochain mouvement. Cela implique de lire le langage du corps, détecter ses habitudes de langage et les changements dans ses manières.",
            "caracteristique": "sag"
        }
    },
    {
        "model": "data.competence",
        "pk": "investigation",
        "fields": {
            "desc": "Lorsque vous regardez autour de vous pour trouver des indices et faire des déductions sur la base de ces indices, vous faites un jet d'Intelligence (Investigation). Vous pouvez en déduire l'emplacement d'un objet caché, discerner en fonction de l'apparence d'une blessure le type d'arme utilisé, ou déterminer le point faible dans un tunnel pour causer son effondrement. Se pencher sur d'anciens manuscrits à la recherche d'informations cachées peut aussi demander un jet d'Intelligence (Investigation).",
            "caracteristique": "int"
        }
    },
    {
        "model": "data.competence",
        "pk": "médecine",
        "fields": {
            "desc": "Un jet de Sagesse (Médecine) permet d'essayer de stabiliser un compagnon mourant ou de diagnostiquer une maladie.",
            "caracteristique": "sag"
        }
    },
    {
        "model": "data.competence",
        "pk": "nature",
        "fields": {
            "desc": "Un jet d'Intelligence (Nature) Ã©value votre aptitude Ã  vous rappeler des informations sur un type de terrain, des plantes ou des animaux, la mÃ©tÃ©o et les cycles naturels.",
            "caracteristique": "int"
        }
    },
    {
        "model": "data.competence",
        "pk": "perception",
        "fields": {
            "desc": "Un jet de Sagesse (Perception) permet de repérer, entendre ou détecter la présence de quelque chose. Il mesure votre conscience de l'environnement et l'acuité de vos sens. Par exemple, vous pouvez essayer d'entendre une conversation à travers une porte fermée, espionner par une fenêtre ouverte, ou entendre des monstres se faufiler dans la forêt. Vous pouvez aussi essayer de repérer des choses qui sont cachées ou difficiles à déceler, que ce soient des orcs en embuscade sur une route, des voyous cachés dans l'ombre d'une ruelle ou la lueur d'une chandelle sous une porte secrète fermée.",
            "caracteristique": "sag"
        }
    },
    {
        "model": "data.competence",
        "pk": "persuasion",
        "fields": {
            "desc": "Lorsque vous essayez d'influencer quelqu'un ou un groupe de personnes avec tact, grâce, ou de bonnes manières, le MD peut vous demander de faire un jet de Charisme (Persuasion). En règle générale, vous utilisez la persuasion lorsque vous agissez de bonne foi, afin de favoriser l'amitié, faire des demandes cordiales, ou utiliser l'étiquette appropriée. Vous pouvez utiliser la persuasion pour convaincre un chambellan de laisser votre groupe voir le roi, négocier la paix entre deux tribus en guerre, ou motiver une foule de citadins",
            "caracteristique": "cha"
        }
    },
    {
        "model": "data.competence",
        "pk": "religion",
        "fields": {
            "desc": "Un jet d'Intelligence (Religion) évalue votre aptitude à vous rappeler des choses à propos des dieux, des rites et des prières, la hiérarchie religieuse, les symboles sacrés et les pratiques de cultes secrets.",
            "caracteristique": "int"
        }
    },
    {
        "model": "data.competence",
        "pk": "représentation",
        "fields": {
            "desc": "Un jet de Charisme (Représentation) détermine la façon dont vous pouvez enchanter un public par la musique, la danse, le théâtre, le conte ou toute autre forme de divertissement.",
            "caracteristique": "cha"
        }
    },
    {
        "model": "data.competence",
        "pk": "survie",
        "fields": {
            "desc": "Le MD peut vous demander de faire un jet de Sagesse (Survie) pour suivre des traces, chasser du gibier sauvage, guider votre groupe sur un terrain gelé, identifier des traces indiquant qu'un ours-hibou vit à proximité, prévoir le temps ou éviter des sables mouvants et autres catastrophes naturelles.",
            "caracteristique": "sag"
        }
    },
    {
        "model": "data.competence",
        "pk": "tromperie",
        "fields": {
            "desc": "Un jet de Charisme (Tromperie) détermine si vous pouvez cacher la vérité avec efficacité, soit verbalement, soit par vos actions. La tromperie peut englober beaucoup de choses, depuis l'ambiguïté de ses dires jusqu'au mensonge pur et simple. Des situations typiques sont d'essayer d'embobiner un garde, duper un commerçant, gagner de l'argent au jeu, vous faire passer pour quelqu'un d'autre à l'aide d'un déguisement, apaiser les soupçons de quelqu'un avec une fausse assurance, ou maintenir un visage impassible tout en racontant un mensonge flagrant.",
            "caracteristique": "cha"
        }
    },
    {
        "model": "data.classe",
        "pk": "barbare",
        "fields": {
            "desc": "Drapé de fourrure et portant une hache, un humain tribal de haute taille marche à grandes enjambées à travers le blizzard. Riant aux éclats, il charge le géant du givre qui a osé s'en prendre au troupeau de son clan. Une demi-orc grogne férocement contre le dernier adversaire qui a voulu remettre en cause son autorité sur la tribu, prête à lui briser le cou comme elle l'a fait avec les six précédents. L'écume aux lèvres, un nain balance son casque dans le visage d'un premier ennemi drow puis, se retournant, envoie sa cubitière dans le ventre d'un second.",
            "dv": 12,
            "nb_competences": 2,
            "choix_competences": [
                "dressage",
                "intimidation",
                "nature",
                "perception",
                "survie"
            ],
            "jets_sauvegarde": [
                "con"
            ]
        }
    },
    {
        "model": "data.classe",
        "pk": "barde",
        "fields": {
            "desc": "Fredonnant alors qu’elle passe ses doigts sur un ancien monument au cœur de ruines depuis longtemps oubliées, une demi-elfe vêtue de cuir robuste sent le savoir, invoqué par la magie de son chant, bondir dans son esprit. Le savoir de ceux qui ont érigé ce monument. Le savoir relatant la saga mythique qui y est illustrée. Un solide guerrier humain frappe son épée avec rythme sur son armure d’écailles, instaurant un tempo pour accompagner son chant de guerre et exhortant ses compagnons à la bravoure et à l’héroïsme. La magie de son chant les fortifie et les enhardit. Accordant son cistre tout en rigolant, une gnome tisse sa subtile magie sur l’assemblée des nobles, s'assurant ainsi que les paroles de ses compagnons seront bien reçues.",
            "dv": 8,
            "nb_competences": 3,
            "choix_competences": [
                "acrobaties",
                "arcanes",
                "discrétion",
                "dressage",
                "escamotage",
                "histoire",
                "intimidation",
                "intuition",
                "investigation",
                "médecine",
                "nature",
                "perception",
                "persuasion",
                "religion",
                "représentation",
                "survie",
                "tromperie"
            ],
            "jets_sauvegarde": [
                "cha",
                "dex"
            ]
        }
    },
    {
        "model": "data.classe",
        "pk": "clerc",
        "fields": {
            "desc": "Les bras et les yeux levés en direction du soleil, une prière sur les lèvres, un elfe commence à briller d'une lumière intérieure qui s'en va guérir ses compagnons usés par le combat. Chantant une chanson de gloire, un nain fait osciller sa hache en de larges mouvements circulaires afin de couper les rangs orcs face à lui, criant des louanges aux dieux à chaque ennemi qui tombe. Jetant une malédiction sur les morts-vivants qui s'avancent, un humain brandit son symbole sacré alors qu'une lumière se libère de celui-ci pour repousser les zombis qui se pressaient sur ses compagnons.",
            "dv": 8,
            "nb_competences": 2,
            "choix_competences": [
                "histoire",
                "intuition",
                "médecine",
                "persuasion",
                "religion"
            ],
            "jets_sauvegarde": [
                "cha",
                "sag"
            ]
        }
    },
    {
        "model": "data.classe",
        "pk": "druide",
        "fields": {
            "desc": "Tenant bien haut un bâton noueux couronné de houx, une elfe convoque la fureur des tempêtes et en appelle à la puissance foudroyante des éclairs pour punir les porteurs de torches orcs qui menacent sa forêt. Sous forme de léopard, s'accroupissant sur la branche d'un grand arbre à l'abri des regards, un humain scrute à travers la jungle l'étrange construction d'un temple de l'Air du Mal élémentaire, gardant un œil fixé sur les activités des cultistes. Brandissant une épée faîte de feu pur, un demi-elfe charge dans la masse des soldats squelettes, brisant la magie antinaturelle qui a donné à ces immondes créatures un dérisoire semblant de vie.",
            "dv": 8,
            "nb_competences": 2,
            "choix_competences": [
                "arcanes",
                "dressage",
                "intuition",
                "médecine",
                "nature",
                "perception",
                "religion",
                "survie"
            ],
            "jets_sauvegarde": [
                "int",
                "sag"
            ]
        }
    },
    {
        "model": "data.classe",
        "pk": "ensorceleur",
        "fields": {
            "desc": "Avec son regard éclatant d’une lumière dorée, une humaine tend sa main et libère le feu du dragon qui lui brûle les veines. Alors que l’enfer engouffre ses ennemis, une paire d’ailes émerge de son dos, puis elle prend son envol. Sa longue chevelure battue par un vent invoqué, un demi-elfe écarte les bras et lève les yeux au ciel. Le soulevant momentanément du sol, une vague de magie se décharge en lui, à travers lui et par lui, en une puissante explosion foudroyante. Accroupie derrière une stalagmite, une halfeline pointe du doigt un troglodyte qui charge. Une déflagration de feu surgit de son doigt pour atteindre la créature. Elle se replie derrière le rocher avec le sourire, inconsciente du fait que sa magie sauvage a coloré sa peau d’un bleu éclatant.",
            "dv": 6,
            "nb_competences": 2,
            "choix_competences": [
                "arcanes",
                "intimidation",
                "intuition",
                "persuasion",
                "religion",
                "tromperie"
            ],
            "jets_sauvegarde": [
                "cha",
                "con"
            ]
        }
    },
    {
        "model": "data.classe",
        "pk": "guerrier",
        "fields": {
            "desc": "Un humain équipé d'un harnois clinquant brandit son bouclier devant lui tout en fonçant vers des gobelins massés. Un elfe, derrière lui, vêtu d'une armure de cuir clouté, arrose ces mêmes gobelins avec les flèches qu'il décoche de son précieux arc. Le demi-orc à proximité lance des ordres, aidant les deux combattants à coordonner leur assaut au mieux. Un nain en cotte de mailles interpose son bouclier entre la massue d'un ogre et son compagnon, puis assène un coup mortel de côté. Son compagnon, un demi-elfe en armure d'écailles, fait virevolter deux cimeterres dans un tourbillon aveuglant tout en contournant l'ogre, à la recherche d'un point faible dans sa défense. Un combat de gladiateurs pour le spectacle dans une arène, un maître du trident avec son filet, entraîné à renverser ses ennemis et à se déplacer autour d'eux pour le plaisir et de la foule, et pour son propre avantage tactique.",
            "dv": 10,
            "nb_competences": 2,
            "choix_competences": [
                "acrobaties",
                "dressage",
                "histoire",
                "intimidation",
                "intuition",
                "perception",
                "survie"
            ],
            "jets_sauvegarde": [
                "con"
            ]
        }
    },
    {
        "model": "data.classe",
        "pk": "magicien",
        "fields": {
            "desc": "Vêtue d'une robe d'argent qui dénote son rang, une elfe ferme les yeux pour s'éloigner des distractions du champ de bataille et commence son chant. Les doigts croisés face à elle, elle achève son sort et lance une petite perle de feu vers les rangs ennemis, laquelle éclate lorsqu'elle arrive à son but et engloutit les soldats lors de son explosion. Vérifiant et revérifiant son travail, un humain dessine à la craie sur le sol de pierre un cercle magique intriguant, puis saupoudre le long de chaque ligne et chaque courbe de la limaille de fer. Une fois le travail accompli, il se lance dans une longue incantation. Un trou s'ouvre alors dans l'espace à l'intérieur du cercle, libérant une bouffée de soufre provenant du plan d'un autre monde. Accroupi au sol à l'intersection de deux couloirs d'un donjon, un gnome jette une poignée de petits os gravés de symboles mystiques, tout en murmurant quelques mots de pouvoir. Il ferme alors ses yeux pour voir les visions plus clairement, hoche la tête lentement, puis ouvre les yeux et pointe le passage à sa gauche.",
            "dv": 6,
            "nb_competences": 2,
            "choix_competences": [
                "arcanes",
                "histoire",
                "intuition",
                "investigation",
                "médecine",
                "religion"
            ],
            "jets_sauvegarde": [
                "int",
                "sag"
            ]
        }
    },
    {
        "model": "data.classe",
        "pk": "moine",
        "fields": {
            "desc": "Ses paumes floues alors qu'elles dévient une pluie de flèches, une demi-elfe saute par-dessus la barricade et se jette au beau milieu des rangs d'hobgobelins massés de l'autre côté. Elle tournoie parmi eux, les frappant dans les côtes et les envoyant tituber, jusqu'à ce qu'elle se retrouve la dernière debout. Prenant une profonde inspiration, un humain recouvert de tatouages se met en position de combat. Alors que les premiers orcs qui chargent l'atteignent, il souffle, et un déferlement de flammes jaillit de sa bouche, submergeant ses ennemis. Se déplaçant aussi silencieusement que la nuit, une halfeline toute vêtue de noir s'enfonce dans l'ombre d'une arcade et émerge d'une autre nappe d'ombre sur un balcon, à un jet de pierre de distance. Elle glisse sa lame hors de son fourreau enveloppé de tissus et passe par la fenêtre de la chambre du prince tyrannique, tellement vulnérable dans les bras de Morphée.",
            "dv": 8,
            "nb_competences": 2,
            "choix_competences": [
                "acrobaties",
                "discrétion",
                "histoire",
                "intuition",
                "religion"
            ],
            "jets_sauvegarde": [
                "dex"
            ]
        }
    },
    {
        "model": "data.classe",
        "pk": "occultiste",
        "fields": {
            "desc": "Un pseudodragon lové sur ses épaules, un jeune elfe vêtu d’une robe dorée sourit chaleureusement, tissant la trame d’un sortilège avec ses paroles mielleuses tout en incitant les sentinelles du palais à se plier à sa volonté. Alors que les flammes surgissent de sa main, une humaine flétrie susurre le nom secret de son patron démoniaque, insufflant à son sort une magie diabolique. Balayant son regard entre un livre vétuste et l’étrange alignement des astres, un tieffelin éperdu psalmodie un rituel mystique qui ouvrira un portail vers un monde distant.",
            "dv": 8,
            "nb_competences": 2,
            "choix_competences": [
                "arcanes",
                "histoire",
                "intimidation",
                "investigation",
                "nature",
                "religion",
                "tromperie"
            ],
            "jets_sauvegarde": [
                "cha",
                "sag"
            ]
        }
    },
    {
        "model": "data.classe",
        "pk": "paladin",
        "fields": {
            "desc": "Vêtue d'une armure étincelante sous le soleil, malgré la poussière et la crasse accumulées durant ce long voyage, une humaine pose à terre son épée et son bouclier, puis, sur le corps d'un homme mortellement blessé, elle appose ses mains. Un rayonnement divin s'en échappe, refermant les blessures de l'homme qui ouvre alors les yeux, stupéfait. Accroupis derrière un affleurement rocheux, son manteau noir le rendant quasi invisible dans la nuit, un nain observe une troupe d'orcs fêtant leur dernière victoire. En silence, il s'infiltre dans leur camp et chuchote un serment : deux orcs tombent raide morts avant même d'avoir pu entrevoir sa présence. Sa chevelure couleur argent brillant dans le puits de lumière qui ne semble illuminer que lui, un elfe rit, exultant. Sa lance, comme ses yeux, envoie des éclairs alors qu'il virevolte encore et encore autour d'un géant difforme, jusqu'à ce que sa lumière triomphe de cette hideuse obscurité.",
            "dv": 10,
            "nb_competences": 2,
            "choix_competences": [
                "intimidation",
                "intuition",
                "médecine",
                "persuasion",
                "religion"
            ],
            "jets_sauvegarde": [
                "cha",
                "sag"
            ]
        }
    },
    {
        "model": "data.classe",
        "pk": "roublard",
        "fields": {
            "desc": "Signifiant à ses compagnons d'attendre, un halfelin avance lentement dans la salle du donjon. Il colle son oreille à la porte, puis sort un jeu d'outils et crochète la serrure en un clin d'œil. Il disparaît ensuite dans l'ombre, lorsque son ami guerrier avance pour frapper la porte ouverte. Un humain se cache dans l'ombre d'une ruelle tandis que son complice se prépare pour l'embuscade. Quand leur cible, un esclavagiste notoire, passe en face de la ruelle, le complice crie, l'esclavagiste vient voir ce qui se passe, et la lame de l'assassin lui coupe la gorge avant qu'il ne puisse faire le moindre bruit. Une gnome agite ses doigts et soulève par magie le trousseau de clés à la ceinture du garde. En un instant, les clés sont dans sa main, la porte de la cellule est ouverte, et elle et ses compagnons sont libres de prendre la fuite.",
            "dv": 8,
            "nb_competences": 4,
            "choix_competences": [
                "acrobaties",
                "discrétion",
                "escamotage",
                "intimidation",
                "intuition",
                "investigation",
                "perception",
                "persuasion",
                "représentation",
                "tromperie"
            ],
            "jets_sauvegarde": [
                "dex",
                "int"
            ]
        }
    },
    {
        "model": "data.classe",
        "pk": "rôdeur",
        "fields": {
            "desc": "D'aspect sauvage et rude, un humain traque seul à travers les ombres des arbres, chassant les orcs qu'il sait préparer l'attaque d'une ferme alentour. Armé d'une épée courte dans chaque main il devient une tornade de métal, tranchant les ennemis les uns après les autres. Après avoir fait une roulade loin d'un souffle d'air gelé, une elfe se redresse d'un bond et dégaine son arc, décochant au passage une flèche vers le dragon blanc. S'affranchissant de la vague de terreur qui émane de lui comme la morsure glacée de son souffle, elle fait pleuvoir ses traits les uns après les autres afin de trouver un point faible entre les épaisses écailles du dragon. Levant sa main en l'air, un demi-elfe siffle vers le faucon qui vole en cercle au-dessus de lui, l'appelant à ses côtés. Chuchotant des instructions en elfique, il pointe du doigt l'ours-hibou qu'il traquait et envoie le rapace distraire la créature pendant qu'il bande son arc.",
            "dv": 10,
            "nb_competences": 3,
            "choix_competences": [
                "discrétion",
                "dressage",
                "intuition",
                "investigation",
                "nature",
                "perception",
                "survie"
            ],
            "jets_sauvegarde": [
                "dex"
            ]
        }
    }
]